<%@ Page Title="За Общината" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Default.aspx.cs" Inherits="WebApplication1._Default" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <main aria-labelledby="title">
        <h3>Начало</h3>
        <p>
            <strong>Село Панчарево</strong> </span>е разположено между Витоша и Лозенска планина, в края на Панчаревския пролом на река Искър на 12 км. от центъра на София. Непосредствено под селото Бистришката река, която се спуска стръмно от най-високите части на Витоша, се влива в Панчаревското езеро.<br>
            Панчаревското землище се застроява предимно със съвременни крайградски къщи за целогодишно обитаване, както и с комплекси от затворен вид. Обхваща и част от новоизграждащия се жилищен район около парк-комплекс „Камбаните“ в подножието на Витоша.<br>
            Красивата природа, здравословният климат, наличието на водни площи и минералните извори са главните фактори за заселването на панчаревското землище още в древността. От решаващо значение за ранното заселване в региона са били термалните извори, край които са открити материални следи от времето на древните траки и римляни.<br>
            За развитието на Панчарево и неговото популяризиране като курорт освен природните дадености и условия сериозна заслуга имат и първите виладжии, дошли в селото след Освобождението на България,както и дошлия през 1921 г. за участъков лекар в Панчарево д-р Александър Сметанин.&nbsp;<br>
            В периода 1900-1912 г. се строи шосето София – Панчарево – Пасарел – Калково – Самоков – Чамкория. По него генерал Георги Вазов създава първата автомобилна линия в България.<br>
            Общината е била пред чешмата с големия вековен чинар Риляник, до който е имало каменен кръст. На това място са ставали религиозните церемонии и курбани.
        </p>
        <p>
            <strong>ТРАНСПОРТ</strong><br>
            Автобусни линии № 1,3 и 4
        </p>
        <p>
            <strong>В селото има:</strong><br>
            Двама общопрактикуващи лекари<br>
            ул. „Самоковско шосе“ № 214, ет.2<br>
            Работно време: Понеделник до петък от 07:30 – 13:00 часа<br>
            тел: 0888-371-916<br>
            <br>
            ул. „Юри Гагарин“ № 8<br>
            Работно време: Понеделник до петък от 07:30 – 13:30 часа<br>
            тел:0888 – 97-40-18
        </p>
        <p>
            един стоматолог&nbsp;<br>
            ул. „Вукова Кория“ № 7А<br>
            тел: 0888-94-18-49
        </p>
        <p>
            и медицинска лаборатория.<br>
            ул. „Юри Гагарин“ № 8<br>
            Работно време: Понеделник до петък от 08:00 – 14:00 часа<br>
            тел: 0882-86-14-21
        </p>
        <p>
            <strong>АПТЕКА</strong><br>
            Работи с НЗОК<br>
            ул.“Самоковско шосе“ № 214<br>
            Работно време: Понеделник до петък от 08:00 – 20:00 часа, събота 09:00 – 19:00 часа<br>
            тел: 02/478-40-48
        </p>
        <p>
            ул.“Александър Стамболийски“ № 4<br>
            Работно време:Понеделник до петък от 09:00 – 13:00 и 15:30 – 19:00 часа, събота 09:00 – 13:00 часа<br>
            тел:
        </p>
        <p>
            <strong>ПОЩА</strong><br>
            ул.“Самоковско шосе“ № 206<br>
            Работно време: 7:00 - 12:00 и 13:30 - 17:00 часа<br>
            тел: 02/ 992-10-90, 02/ 992-32-02
        </p>
        <p>
            <strong>ПОЛИЦЕЙСКИ УЧАСТЪК „Панчарево“</strong><br>
            ул. „Риляник“ № 2А<br>
            дежурен тел: 02/992-30-97
        </p>
        <p>
            <strong>ДИРЕКЦИЯ „СОЦИАЛНО ПОДПОМАГАНЕ“ – Младост, филиал „Панчарево“</strong><br>
            ул. „Риляник“ № 2<br>
            Работно време: 08:30 - 17:30 часа<br>
            тел: 02/992-33-05
        </p>
        <p>
            <strong>ПАМДТ /Данъчна служба/</strong><br>
            ул.“Гауди“ № 2<br>
            Работно време: 09:00 - 17-30 часа<br>
            тел: 02/904-12-34
        </p>
        <p><strong>СТОЛИЧЕН ИНСПЕКТОРАТ - Панчарево</strong></p>
        <p>ул.“Самоковско шосе“ № 230</p>
        <p>Работно време: 08:30 - 17:00 часа</p>
        <p>тел: 02/ 976-05-19</p>
        <p>&nbsp;</p>
        <p><span style="text-decoration: underline;"><strong><span style="font-family: 'times new roman', times; font-size: 12pt;">СО - РАЙОН "ПАНЧАРЕВО"</span></strong></span></p>
        <p><span style="font-family: 'times new roman', times; font-size: 12pt;"><strong>Кмет: Николай Гюров</strong></span></p>
        <p><span style="font-size: 12pt; font-family: 'times new roman', times;">тел: 02/9760506; 02/9923120</span></p>
        <p><span style="font-size: 12pt; font-family: 'times new roman', times;">дежурен тел: 02/9760520</span></p>
        <p>
            <span style="font-family: 'times new roman', times; font-size: 12pt;"><strong>E-MAIL: <a href="mailto:n.gyurov@pancharevo.org">n.gyurov@pancharevo.org</a><a href="mailto:Info@pancharevo.org"><br>
            </a></strong></span>
        </p>
        <p></p>
        <hr>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">ТРАНСПОРТ</h3>
            <p>Автобусни линии №: 1, 3 и 4</p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">АПТЕКА</h3>
            <p>
                Работи с НЗОК<br>
                ул.“Самоковско шосе“ № 214<br>
                Работно време: Понеделник до петък от 08:00 – 20:00 часа, събота 09:00 – 19:00 часа<br>
                тел: 02/478-40-48
            </p>
            <p>
                ул.“Александър Стамболийски“ № 4<br>
                Работно време:Понеделник до петък от 09:00 – 13:00 и 15:30 – 19:00 часа, събота 09:00 – 13:00 часа
            </p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">ПОЩА</h3>
            <p>
                ул.“Самоковско шосе“ № 206<br>
                Работно време: 7:00 - 12:00 и 13:30 - 17:00 часа<br>
                тел: 02/ 992-10-90, 02/ 992-32-02
            </p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">ПОЛИЦЕЙСКИ УЧАСТЪК „Панчарево“</h3>
            <p>
                ул. „Риляник“ № 2А<br>
                дежурен тел: 02/992-30-97
            </p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">ДИРЕКЦИЯ „СОЦИАЛНО ПОДПОМАГАНЕ“ – Младост, филиал „Панчарево“</h3>
            <p>
                ул. „Риляник“ № 2<br>
                Работно време: 08:30 - 17:30 часа<br>
                тел: 02/992-33-05
            </p>
            <p>
                ПАМДТ /Данъчна служба/<br>
                ул.“Гауди“ № 2<br>
                Работно време: 09:00 - 17-30 часа<br>
                тел: 02/904-12-34
            </p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">ОСЗ Източна</h3>
            <p>
                ул.“Бистришко шосе“ № 26<br>
                Работно време: 09:00 – 17:30 часа<br>
                тел: 02/992-32-14
            </p>
        </div>
        <div class="col-md-12" style="padding: 0;">
            <h3 style="font-size: 16px; font-weight: bold;">СТОЛИЧЕН ИНСПЕКТОРАТ - Панчарево</h3>
            <p>ул.“Самоковско шосе“ № 230</p>
            <p>Работно време: 08:30 - 17:00 часа</p>
            <p>тел: 02/ 976-05-19</p>
        </div>
</asp:Content>
